oh-my-fish/theme-agnoster
fisherman/await
edc/bass
0rax/fish-bd
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/last_job_id
fisherman/spin
fisherman/z
